Repository: olievko/Djangoshop-PoliKram
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Створено
ru: Создано

source: Оновлено
ru: Обновлено

source: Клієнт
ru: Клиент

source: Місто
ru: Город

source: Доставка на адресу
ru: Доставка по адресу

source: Сплачено
ru: Оплачено

source: Очікування платежу
ru: Ожидание платежа

source: Замовлені товари
ru: Заказанные товары

source: Ціна одиниці
ru: Цена единицы

source: Кількість
ru: Количество

source: Ціна загальна
ru: Цена общая

source: Сума
ru: Сумма

source: Знижка
ru: Скидка

source: Разом
ru: Вместе

source: Ваш кошик
ru: Ваша корзина

source: Головна
ru: Главная

source: Кошик
ru: Корзина

source: Зображення
ru: Изображение

source: Видалити
ru: Удалить

source: Застосувати промо код:
ru: Применить промо код:

source: Застосувати
ru: Применить

source: До оплати
ru: К оплате

source: Проміжна сума
ru: Промежуточная сумма

source: Разом:
ru: Вместе:

source: Замовити
ru: Заказать

source: Продовжити покупки
ru: Продолжить покупки

source: Напишіть нам
ru: Напишите нам

source: Вас Вітає ПоліКрам!
ru: Вас Приветствует ПолиКрам!

source: Про компанію
ru: О компании

source: Контакти
ru: Контакты

source: Всі категорії
ru: Все категории

source: Увійти
ru: Войти

source: Реєстрація
ru: Регистрация

source: Кабінет
ru: Кабинет

source: Змінити пароль
ru: Изменить пароль

source: Замовлення
ru: Заказы

source: Мої відгуки
ru: Мои отзывы

source: Лист бажань
ru: Список желаний

source: Вийти
ru: Выйти

source: Огляд
ru: Обзор

source: Відгуки
ru: Отзывы

source: Залишити відгук
ru: Оставить отзыв

source: Тема повідомлення
ru: Тема сообщения

source: Повідомлення
ru: Сообщение

source: Відгукнутись
ru: Откликнуться

source: Ви повинні увійти в систему, щоби залишити відгук
ru: Вы должны войти в систему, чтобы оставить отзыв

source: Категорії
ru: Категории

source: Доставка та оплата
ru: Доставка и оплата

source: Гарантія
ru: Гарантия

source: Повернення товару
ru: Возврат товара

source: Сервісні центри
ru: Сервисные центри

source: Оформлення замовлення
ru: Оформление заказа

source: Сторінка замовлень
ru: Страница заказов

source: Cума:
ru: Сумма:

source: Знижка:
ru: Скидка:

source: Хто отримує замовлення?
ru: Кто получает заказ?

source: Ваші контактні дані
ru: Ваши контактные данные

source: Контактні дані отримувача замовлення
ru: Контактные данные получателя заказа

source: Спосіб доставки
ru: Способ доставки

source: Спосіб оплати
ru: Способ оплаты

source: Коментар до замовлення
ru: Комментарий к заказу

source: Далі
ru: Далее

source: Замовлення завершено
ru: Заказ завершен

source: Ваше замовлення прийнято в обробку.
ru: Ваш заказ принят в обработку.

source: Номер вашого замовлення:
ru: Номер вашего заказа:

source: Незабаром, наші менеджери з Вами зв'яжуться для підтвердження замовлення
ru: Вскоре наши менеджеры с Вами свяжутся для подтверждения заказа

source: Щиро дякую Вам!
ru: Спасибо Вам!

source: На головну
ru: На главную

source: Код замовлення
ru: Код заказа

source: Прізвище ім'я по-батькові
ru: Фамилия Имя Отчество

source: Відгуки / Додати Вігук
ru: Отзывы / Добавить Отзыв

source: Країна виробник:
ru: Страна производитель:

source: Гарантія:
ru: Гарантия:

source: місяців
ru: месяцев

source: Розмір:
ru: Размер:

source: Колір:
ru: Цвет:

source: В наявності
ru: В наличии

source: Під замовлення
ru: Под заказ

source: В кошик
ru: В корзину

source: Гарячі новинки
ru: Горячие новинки

source: Деталі
ru: Детали

source: Немає результатів за вашим запитом.
ru: Нет результатов по вашему запросу.

source: Інформація
ru: Информация

source: Інтернет крамниця
ru: Интернет магазин

source: Способи оплати
ru: Способы оплаты

source: Соціальні мережі
ru: Социальные сети

source: Підписка
ru: Подписка

source: Щоб отримати спеціальні пропозиції:
ru: Чтобы получить специальные предложения:

source: Підписатися
ru: Подписаться

source: Відправити
ru: Отправить

source: Авторизація
ru: Авторизация

source: Запам'ятати мене
ru: Запомнить меня

source: Відмінити
ru: Отменить

source: Реєстрація?
ru: Регистрация?

source: або
ru: или

source: Забув пароль?
ru: Забыл пароль?

source: Зміна паролю
ru: Изменение пароля

source: Ваш пароль був успішно оновлений!
ru: Пароль был успешно обновлен!

source: Скидання паролю
ru: Сброс пароля

source: Ваш пароль тепер відновлено
ru: Ваш пароль теперь восстановлено

source: Скинути пароль
ru: Сбросить пароль

source: Зберегти зміни
ru: Сохранить изменения

source: Введіть свою електронну пошту, щоби отримати інструкції для відновлення паролю
ru: Введите свою электронную почту, чтобы получить инструкции для восстановленияпароля

source: Надіслати
ru: Отправить

source: Створити кабінет
ru: Создать кабинет

source: Уже маєте кабінет?
ru: Уже есть кабинет?

source: Увійдіть
ru: Войдите

source: Мої Коментарі
ru: Мои Комментарии

source: Оцінка
ru: Оценка

source: Коментар
ru: Комментарий

source: Деталі замовлення
ru: Детали заказа

source: Історія замовлень
ru: История заказов

source: Деталі замовлення -
ru: Детали заказа -

source: Отримувач замовлення
ru: Получатель заказа

source: Ім'я По-батькові та Прізвище:
ru: Имя Отчество Фамилия:

source: Адреса доставки:
ru: Адрес доставки:

source: Закрити
ru: Закртыть

source: Мої замовлення
ru: Мои заказы

source: Кількість замовлень
ru: Количество заказов

source: Номер замовлення
ru: Номер заказа

source: Мій Профіль
ru: Мой Профиль

source: Мої Відгуки
ru: Мои Отзывы

source: Лист Бажань
ru: Список Желаний

source: Оновити Профіль
ru: Обновить Профиль

source: Змінити Пароль
ru: Изменить Пароль

source: Ім'я По-батькові Прізвище
ru: Имя Отчество Фамилия

source: Країна
ru: Страна

source: Населений пункт
ru: Населенный пункт

source: Адреса доставки
ru: Адрес доставки

source: Склад Нової пошти
ru: Склад Новой почты

source: Редагування Профілю
ru: Редактирование Профиля

source: Оновити
ru: Обновить

source: Список Бажань
ru: Список Желаний

source: Назва товару
ru: Название товара

source: Ціна
ru: Цена
